<?php

return [
    'ArabDoctor' => 'طبيبك العربي',
    'doctorLogin' => 'تطبيق الجهات الطبية / الجهات المساندة',
    'clientLogin' => 'تطبيق المواطن العربي / المستخدم',
    'clientRegister' => 'تسجيل جديد لتطبيق المواطن العربي / المستخدم',
    'search' => 'بحث',
    'Address' => 'العنوان',
    'contactus' => 'تواصل معنا',
    'ResetPassword' => 'تغيير كلمة المرور',
    'ForgetPassword' => 'نسيت كلمة المرور؟',
    'Welcome' => 'مرحبا',
    'email' => 'البريد الالكتروني',
    'password' => 'كلمة المرور',
    'login' => 'تسجيل الدخول',
    'loginSuccess' => 'تم تسجيل الدخول بنجاح',
    'error' => 'حدث خطا ما',
    'pleaseLogin' => 'الرجاء تسجيل الدخول للمتابعة',
    'logout' => 'تسجيل خروج',
];
